<!DOCTYPE html>
<html lang="en">
<head>
<title>อาการของโรคซึมเศร้า</title>
<meta charset="utf-8">
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
<link rel='stylesheet' href='https://use.fontawesome.com/releases/v5.4.1/css/all.css' integrity='sha384-5sAR7xN1Nv6T6+dT2mhtzEpVJvfS3NScPQTrOxhwjIuvcA67KV2R5Jz6kr4abQsz' crossorigin='anonymous'>

<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
<style>
* {
    box-sizing: border-box;
}

body {
    background-color:rgb(0, 145, 168);
    font-family: MS Sans Serif ,Arial, Helvetica, sans-serif;    
}

::-webkit-scrollbar {
    width: 12px;
}
 
::-webkit-scrollbar-track {
    -webkit-box-shadow: inset 0 0 6px rgba(0,0,0,0.3); 
    border-radius: 10px;
}
 
::-webkit-scrollbar-thumb {
    border-radius: 10px;
    -webkit-box-shadow: inset 0 0 6px rgba(0,0,0,0.5); 
}

p{
   font-size: 10px;
}

ul.b {
    list-style-type: square;
}

nav {
   width: 70%;
   margin: auto auto;
   
}



header {
    margin: auto auto;
    background-color: rgba(49, 214, 134 , 0.8);
    width: 70%;
    padding: 30px;   
    font-size: 35px;
    color: white;
}

eiei{
	text-align: right;
}

hl{
	font-size: 24px;
}

text1{	 
	font-size: 16px;
	padding: 20px;
}



article {
    float: left;
    padding: 20px;
    width: 100%;
    background-color: #f1f1f1;
    padding-top: 50px;
    padding-right: 40px;
    padding-bottom: 50px;
    padding-left: 70px;
    
}


section {
  
    clear: both;
    margin: auto auto;
    width: 70%;
}


footer {
    background-color: rgba(49, 214, 134 , 0.8);
    text-align: left;
    padding: 20px;
    color: black;
    width: 70%;
    margin: auto auto;
}


hr{
    display: block;
    margin-top: 0.5em;
    margin-bottom: 0.5em;
    margin-left: auto;
    margin-right: auto;
    border-style: inset;
    border-width: 1px;
}



i1 {-webkit-transition: all 1s ease;
 -moz-transition: all 1s ease;
 -o-transition: all 1s ease;
 -ms-transition: all 1s ease;
 transition: all 1s ease;
} 
 i1:hover {-webkit-filter: blur(2px);}

text2{
	font-size: 16px;
    	color: red;
}


</style>


</head>



<body>


<header>

	<eiei><form class="form-inline my-2 my-lg-0" action="https://www.google.co.th/search" method="GET" target="_blank">
      		<input class="form-control mr-sm-1" type="text" placeholder="Search" name="q" id="q">
      		<button type="submit" class="btn btn-primary" action="submit">Search</button>
    	</form></eiei>

</header>

<nav class="navbar navbar-inverse">
  <div class="container-fluid">
    <div class="navbar-header">
		    
    </div>
    <ul class="nav navbar-nav">
      <li class="active"><a href="home.php"><i class='fas fa-align-justify' style='font-size:14px;color:white'></i>  Home  </a></li>
    </ul>

    <ul class="nav navbar-nav navbar-right">
      <li class="dropdown" ><a class="dropdown-toggle" data-toggle="dropdown" href="#" >  โรคซึมเศร้า  <span class="caret"></span></a>
        <ul class="dropdown-menu">
           <li ><a href="type.php">  ประเภท  </a></li>
          <li ><a href="state.php">  อาการ  </a></li>
          <li ><a href="rule.php">  ข้อควรปฏิบัติ   </a></li>
   
        </ul>
      </li>
      <li><a href="test.php">  แบบทดสอบ  </a></li>
      <li><a href="heal.php">  แนวทางการรักษา  </a></li>
      <li><a href="connect.php">  โรงพยาบาลที่เกี่ยวข้อง  </a></li>
    </ul>
  </div>
</nav>


<section>
  
  <article>
    <h2>อาการของโรคซึมเศร้า</h2>
    <p><i> ความเครียดไม่ใช่โรคซึมเศร้า </i></p>
    <hr><br>    
    <center><i1><img src="state1.jpg" width=450px></i1></center><br><br>

<text1>
	
<h3>1. อาการทั่วไปของโรคซึมเศร้า</h3>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; หากคุณกำลังกังวลว่าตัวเองหรือคนรอบข้างกำลังเผชิญหน้ากับโรคซึมเศร้าอยู่ เบื้องต้นสามารถสังเกตได้จากอาการเศร้า เสียใจ และท้อแท้จนไม่อยากทำอะไร บางครั้งก็เป็นไปอย่างไม่ทราบสาเหตุ ถึงแม้มีเรื่องน่ายินดีก็กลับไม่รู้สึกมีความสุขเลย และนอกจากนี้ ผู้ที่เข้าข่ายเป็นโรคซึมเศร้ามักแสดงอาการเหล่านี้ออกมาพร้อมๆกันภายในระยะเวลา 2 อาทิตย์ 
หากปล่อยไว้นานจะทำให้กลายเป็นโรคซึมเศร้าเรื้อรังซึ่งมีอาการรุนแรงกว่านี้มาก ทางที่ดีควรปรึกษาแพทย์ทันทีเพื่อรับการบำบัดสภาพร่างกายและจิตใจอย่างถูกต้องก่อนที่จะก่อให้เกิดความสูญเสียรู้สึกหมดหวัง ไม่รู้ว่าจะทำอะไรต่อไปหรือจะทำไปเพื่ออะไรไม่มีความสุขกับสิ่งของหรือกิจกรรมที่ชอบ เช่น รู้สึกเบื่อหน่ายอาหารโปรดหรือการร่วมเพศ
น้ำหนักลดลงหรือเพิ่มขึ้นเร็วมากอันเนื่องมาจากการรับประทานอาการที่ไม่เหมือนเดิมนอนไม่หลับมาเป็นระยะเวลานาน แต่ในผู้ป่วยบางรายก็นอนนานผิดปกติมีอาการเครียด หงุดหงิดง่ายขึ้น ไม่รู้สึกผ่อนคลายไม่มีสมาธิ ไม่สามารถจดจ่อกับสิ่งที่ทำได้เลย บางครั้งก็แสดงอาการหลงๆลืมๆ และใช้เวลานานในการตัดสินใจมีการเคลื่อนไหวร่างกายที่ช้าลง รวมถึงการพูด
เพราะรู้สึกว่าร่างกายอ่อนแรงรู้สึกอยากฆ่าตัวตายหรือพยายามฆ่าตัวตาย บางครั้งผู้ที่มีอาการนี้ก็ไม่รู้ตัวเองทั้งนี้ทั้งนั้น บางที่ผู้ที่มีภาวะซึมเศร้าก็อาจจะแสดงออกด้วยวิธีที่แปลกออกไป จนในบางครั้งอาจไม่ได้ทำให้ผู้พบเห็นหรือเจ้าตัวคิดว่าตนเองนั้นเป็น “โรคซึมเศร้า” เรามาลองดูสัญญาณแปลก ๆ เหล่านั้นกันดีกว่า <br> <br>
<ul class="b">
  	<li><U color=red> การช้อปปิ้งอย่างบ้าคลั่ง:</U> คุณเคยสังเกตตัวเองไหมว่า คุณเองก็เป็นคนหนึ่งที่ใช้จ่ายโดยที่ไม่สามารถควบคุมตนเองได้ สำหรับใครที่เป็นโรคซึมเศร้า นั่นเป็นเรื่องปกติที่เขาจะซื้อของอย่างเสียสติ ไม่ว่าจะในห้างสรรพสินค้าหรือผ่านโลกออนไลน์ เพื่อหวังจะเบี่ยงเบนความสนใจจากความเครียดหรือปลุกความมั่นใจของตนเอง แต่การรักษาความเครียดด้วยวิธีดังกล่าวเกิดขึ้นเพียงชั่วเวลาสั้น ๆ เท่านั้น คุณจะมิได้ใช้จ่ายอย่างเสียสติเป็นเวลายาวนานติดต่อกัน อย่างไรก็ตาม พฤติกรรมดังกล่าวนี้ ในบางรายอาจเป็นโรคอารมณ์สองขั้วหรือไบโพล่าก็เป็นได้ </li> <br>
	<li><U> การดื่มอย่างหนัก:</U> หากคุณรู้สึกว่าคุณต้องการดื่มเพื่อจัดการกับความวิตกกังวลหรืออาการซึมเศร้าต่าง ๆ นั่นอาจบ่งบอกได้ว่า คุณเป็นหนึ่งในนั้น แม้ว่าการดื่มจะทำให้คุณรู้สึกอิ่มเอิบและเบิกบานมากขึ้นยามคุณรู้สึกแย่ ๆ ซึ่งแอลกอฮอล์นั้นเป็นตัวกดประสาท ดังนั้น หากคุณดื่มมาก ๆ เข้า นั่นอาจทำให้โรคซึมเศร้ามีผลที่ตรงกันข้ามและย่ำแย่ขึ้นไปอีกได้  </li><br>
	<li><U> ความหลงลืม:</U> โรคซึมเศร้า อาจเป็นสาเหตุหนึ่งของการที่คุณเริ่มหลง ๆ ลืม ๆ ผลการศึกษาแสดงว่า โรคซึมเศร้าหรือภาวะเครียดที่เกิดขึ้นเป็นเวลานานจะเพิ่มระดับคอร์ติซอล หรือฮอร์โมนความเครียดของร่างกาย ซึ่งจะทำให้ส่วนหนึ่งของสมองอ่อนแอลง อันเกี่ยวโยงกับความทรงจำและการเรียนรู้ แน่นอนว่าโรคซึมเศร้ามีความเกี่ยวเนื่องกับการสูญเสียความทรงจำ ซึ่งเป็นเรื่องที่ไม่ค่อยดีนักสำหรับผู้สูงอายุ อย่างไรก็ตาม ข่าวดีก็คือ การรักษาโรคซึมเศร้าจะช่วยแก้ปัญหาเรื่องความจำได้  </li><br>
	<li><U> การใช้อินเทอร์เน็ตมากเกินไป:</U> การเสพติดโลกออนไลน์มากกว่าโลกความเป็นจริง เป็นอาการหนึ่งของคนเป็นโรคซึมเศร้า กล่าวคือ คุณใช้เวลากับอินเทอร์เน็ตมากจนเกินไป ผู้คนที่ใช้อินเทอร์เน็ตมากเกินไปมีแนวโน้มที่จะใช้เวลาบนสื่อโป๊เปลือย เกม หรือสังคมออนไลน์เสียทั้งสิ้น  </li><br>
	<li><U> กระหน่ำกินอย่างบ้าคลั่งและตามมาด้วยโรคอ้วน:</U>ผลการศึกษาเมื่อปี 2010 จากมหาวิทยาลัยอัลบามาเผยว่า วัยรุ่นที่เป็นโรคซึมเศร้า มีแนวโน้มที่จะมีน้ำหนักเพิ่มขึ้น แถมยังมีความเสี่ยงต่อการเป็นโรคหัวใจอีกด้วย นอกจากนี้ โรคซึมเศร้ายังเกี่ยวโยงกับการกินอาหารในจำนวนมาก โดยเฉพาะคนวัยกลางคน ซึ่งการรักษาโรคซึมเศร้าจะช่วยแก้ปัญหาดังกล่าว </li> <br>
	<li><U> การขโมยของ:</U>ประมาณสามส่วนของหัวขโมยทั้งหลาย เป็นผู้ป่วยโรคซึมเศร้า สำหรับใครก็ตามที่รู้สึกไม่มีพละกำลังและรู้สึกว่าตนเองไม่สำคัญ การขโมยของจะช่วยทำให้เขารู้สึกตรงกันข้าม คือ มีพละกำลังและรู้สึกว่าตนเองสำคัญ และพวกเขาจะเฉยชากับสิ่งที่ตนเองกระทำ ซึ่งในความจริงแล้ว สิ่งของที่พวกเขาขโมยมานั้นไม่ได้สำคัญเท่ากับความรู้สึกที่พวกเขารู้สึกเลย  </li><br>
	<li><U> การปวดหลัง:</U>อาการเจ็บหลังเรื้อรัง ส่วนหนึ่งมาจากโรคซึมเศร้า 42 เปอร์เซ็นต์ของผู้คนที่มีอาการปวดหลังเรื้อรังเคยผ่านประสบการณ์การเป็นโรคซึมเศร้ามาแล้วทั้งสิ้น อย่างไรก็ดี ผู้คนมักเพิกเฉยต่อการเป็นโรคซึมเศร้า เพราะพวกเขาคิดว่า การเจ็บปวดต่าง ๆ ไม่ได้เกี่ยวข้องกับการเป็นโรคซึมเศร้าแต่อย่างใด  </li><br>
	<li><U> พฤติกรรมทางเพศ:</U>การเป็นโรคซึมเศร้านั้นเกี่ยวข้องกับการสูญเสียความต้องการทางเพศ  แต่ในบางรายก็อาจใช้เรื่องเพศเพื่อจัดการรับมือกับปัญหาโรคซึมเศร้า การเป็นโรคซึมเศร้า อาจเพิ่มพฤติกรรมสำส่อนทางเพศ การนอกใจ การเสพติดการมีเพศสัมพันธ์ และพฤติกรรมการมีเพศสัมพันธ์แบบไม่ป้องกัน ทั้งนี้ อาการดังกล่าวอาจเกี่ยวโยงถึงการเป็นโรคอารมณ์สองขั้วได้เช่นกัน ซึ่งทั้งหมดนี้ล้วนส่งผลเสียต่อสุขภาพและชีวิตส่วนตัว  </li><br>
	<li><U> การแสดงออกทางอารมณ์ที่สุดเหวี่ยง:</U>หลาย ๆ คนที่เป็นโรคซึมเศร้ามักหลุดหรือเผลอแสดงอารมณ์มากจนเกินปกติ บางครั้งก็ขี้โมโหหรือระเบิดอารมณ์ออกมา บ้างก็เศร้าเสียใจ หมดหวัง วิตกกังวล และหวาดกลัว ปัญหาสำคัญคือ สิ่งเหล่านี้ส่งผลต่อพฤติกรรมที่เปลี่ยนแปลงไป เช่น คนบางคนที่เดิมทีเป็นคนนิ่งเฉย เมื่อมีอารมณ์ความรู้สึกพุ่งสูง ก็อาจนำมาซึ่งโรคซึมเศร้าได้  </li><br>
	<li><U> เสพติดการพนัน:</U>การพนันอาจทำให้คุณรู้สึกตื่นเต้นและกระชุ่มกระชวย แต่หากคุณเสพติดการเล่นนั้นจนเป็นนิสัย คุณอาจเศร้าเสียใจหรือทุกข์ทรมานใจจากมันก็เป็นได้ หลายคนกล่าวว่า พวกเขารู้สึกวิตกกังวลและซึมเศร้าก่อนที่พวกเขาจะเริ่มเล่นการพนัน และเมื่อเจอความผิดหวังก็อาจทำให้ความรู้สึกย่ำแย่ลงไปอีกได้  </li><br>
	<li><U> การสูบบุหรี่:</U>มีปัญหากับการเลิกบุหรี่หรือไม่? การเป็นโรคซึมเศร้าจะยิ่งเพิ่มความเสี่ยงเป็นสองเท่าในการสูบบุหรี่ เรียกได้ว่า ยิ่งซึมเศร้ายิ่งสูบหนัก (ประมาณ 1 ซองต่อวัน หรือสูบบุหรี่ทุก ๆ 5 นาที) การเลิกบุหรี่นั้นใช้เทคนิคเดียวกันกับการรักษาโรคซึมเศร้า กล่าวคือ ใช้เทคนิคการบำบัดด้วยการรับรู้หรือใช้ยาเพื่อรักษาอาการซึมเศร้า  </li><br>
	<li><U> ไม่ใส่ใจตนเอง:</U>การละเลยหรือไม่ใส่ใจตนเอง เป็นสัญญาณของโรคซึมเศร้าและการขาดความมั่นใจในตนเอง พฤติกรรมอาจเริ่มตั้งแต่การไม่แปรงฟัน หรืออาจจะไปถึงขั้นโดดสอบ และไม่ใส่ใจโรคร้ายต่าง ๆ ที่ตนเป็น เป็นต้น</li>
</ul>
<br><hr><br>

<h3>2. อาการของโรคซึมเศร้าตามเพศและอายุ</h3><br>

<h4><U>อาการของโรคซึมเศร้าในผู้ใหญ่</U><h4><br>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; อาการของโรคซึมเศร้าอาจแตกต่างกันไปในแต่ละบุคคล แต่ส่วนมากผู้ป่วยมักมีอาการดังต่อไปนี้<br><br>
<ul class="b">
	<li>รู้สึกเศร้าหรือว่างเปล่าเป็นเวลานาน </li><br>
	<li>รู้สึกหงุดหงิด กระสับกระส่าย หรือกระวนกระวายใจอยู่บ่อย ๆ </li><br>
	<li>รู้สึกสิ้นหวัง ไม่มีค่า หรือรู้สึกผิด </li><br>
	<li>อ่อนเพลีย </li><br>
	<li>พฤติกรรมการกินที่เปลี่ยนไป </li><br>
	<li>มีความลำบากในการมีสมาธิ จดจำรายละเอียด หรือทำการตัดสินใจ </li><br>
	<li>ปัญหาการนอนหลับ เช่น นอนหลับมากขึ้น หรือ นอนไม่หลับ </li><br>
	<li>รู้สึกหมดความสนใจในกิจกรรมหรืองานอดิเรกเดิมที่เคยสนใจ </li><br>
	<li>มีอาการปวดศีรษะ ปวดเมื่อยตามตัวที่ไม่สามารถอธิบายสาเหตุได้ หรือมีปัญหาเกี่ยวกับการย่อยอาหาร </li><br>
	<li>มีความคิดเรื่องความตายและการฆ่าตัวตาย </li><br>
	<li>คิด พูด และทำงานช้าลง </li><br>
	<li>สะเพร่า </li><br>
	<li>เสพสารเสพติด </li><br>

</ul>


<h4><U>อาการของโรคซึมเศร้าในผู้ชาย</U><h4><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; แม้ว่าผู้ชายและผู้หญิงต่างมีอาการของโรคซึมเศร้าได้เหมือนกัน แต่ก็มีอาการเฉพาะเจาะจงบางอย่างที่มีความแตกต่างอย่างมีนัยสำคัญ อ้างอิงจาก 2013 report in the journal JAMA Psychiatry ผู้ชายที่มีโรคซึมเศร้ามักจะพบอาการดังต่อไปนี้ได้มากกว่าผู้หญิง<br><br>

<ul class="b">
	<li>โกรธ </li><br>
	<li>ก้าวร้าว</li><br>
	<li>การเสพยาหรือการใช้แอลกอฮอล์ </li><br>
	<li>พฤติกรรมเสี่ยงต่าง ๆ (risk-taking behaviour) </li><br>
	

</ul>


<h4><U>อาการของโรคซึมเศร้าในผู้หญิง</U><h4><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ผู้หญิงจะเกิดโรคซึมเศร้าได้มากกว่าผู้ชายถึง 70% อ้างอิงจาก The National Institutes of Health. จากแหล่งข้อมูลอื่น ๆ รวมถึง 2013 JAMA Psychiatry report กล่าวไว้ว่าผู้หญิงมีโอกาสที่จะเป็นโรคซึมเศร้าได้มากถึงสองเท่า ผู้หญิงที่มีโรคซึมเศร้ามักจะพบว่ามีอาการดังต่อไปนี้<br><br>

<ul class="b">
	<li>เครียด</li><br>
	<li>แยกตัวสันโดษ</li><br>
	<li>กระสับกระส่าย </li><br>
	<li>มีปัญหาด้านการนอนหลับ</li><br>
	<li>สูญเสียความสนใจเดิม</li><br>
	
</ul>

<h4><U>อาการของโรคซึมเศร้าในวัยรุ่น</U><h4><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; วัยรุ่นก็สามารถมีอาการของโรคซึมเศร้าได้เหมือนผู้ใหญ่ แต่ว่าอารมณ์และพฤติกรรมที่เปลี่ยนแปลงนั้นมักถูกเข้าใจผิดว่าเป็นภาวะปกติของการเข้าสู่ช่วงการเป็นวัยรุ่น อาการแสดงอื่น ๆ ที่บอกถึงโรคซึมเศร้าในวัยรุ่นได้แก่<br><br>


<ul class="b">
	<li>หมกมุ่นเรื่องความตาย เช่น กลอนหรือภาพวาดที่บ่งบอกถึงความตาย</li><br>
	<li>มีพฤติกรรมอาชญกรรม เช่น การขโมยของในร้าน</li><br>
	<li>มีการแยกตัวออกจากครอบครัวและเพื่อน </li><br>
	<li>อ่อนไหวต่อการวิพากย์วิจารณ์</li><br>
	<li>ผลการเรียนแย่ลงหรือขาดเรียน</li><br>
	<li>พฤติกรรมเสี่ยง เช่น การมีเพศสัมพันธ์ที่ไม่ปลอดภัยและการขับรถโดยประมาท</li><br>
	<li>การดื่มแอลกอฮอล์หรือการใช้สารเสพติด</li><br>
	<li>มีพฤติกรรมที่ไม่สมเหตุสมผลหรือแปลกประหลาดไปจากเดิม</li><br>
	<li>มีการเปลี่ยนแปลงของลักษณะนิสัยหรือการแต่งตัวภายนอกอย่างสิ้นเชิง</li><br>
	<li>ทิ้งข้าวของของตัวเอง</li><br>
	
</ul>

<br><hr><br>

<h3>3. อาการตามชนิดของโรคซึมเศร้า</h3><br>


<h4><U>อาการของโรคซึมเศร้าชนิด Major Depression</U><h4><br>

<ul class="b">
	<li>มีการเปลี่ยนแปลงทางอารมณ์ ผู้ป่วยจะมีความรู้สึกซึมเศร้า มีความกังวลบ่อยๆ มีอารมณ์ที่หงุดหงิดฉุนเฉียว โกรธง่าย อยู่ไม่สุขและมักรู้สึกกระวนกระวายอยู่ตลอดเวลา</li><br>
	<li>มีการเปลี่ยนแปลงทางความคิด ผู้ป่วยจะรู้สึกสิ้นหวังต่อการใช้ชีวิต มักมองโลกในแง่ร้าย รู้สึกผิดหวังบ่อยๆ มักคิดว่าตัวเองไม่มีค่า มีความคิดที่จะทำร้ายตัวเอง คิดถึงแต่ความตาย และพยายามทำร้ายตัวเองอยู่บ่อยครั้ง</li><br>
	<li>มีการเปลี่ยนแปลงทางการเรียนรู้และการทำงาน ผู้ป่วยจะไม่สนใจต่อสิ่งแวดล้อม ไม่สนใจเรื่องที่จะทำให้เกิดความสนุกสนานกับชีวิต ไม่สนใจงานอดิเรก เพิกเฉยต่อกิจกรรมที่น่าสนใจต่างๆ มีความรู้สึกอ่อนเพลีย ไม่มีพลังงาน ทำงานได้ช้าและมีคุณภาพต่ำลง ไม่มีสมาธิต่อสิ่งที่ทำ การตัดสินใจแย่ลงและความจำเสื่อม </li><br>
	<li>มีการเปลี่ยนแปลงทางพฤติกรรม ผู้ป่วยมีอาการนอนไม่หลับ มีพฤติกรรมตื่นนอนเร็ว ในผู้ป่วยบางรายจะหลับนานเกินไป เบื่ออาหารจึงส่งผลทำให้น้ำหนักลด ในขณะที่บางคนรับประทานอาหารมากเกินไปจึงทำให้น้ำหนักเพิ่มขึ้น เมื่อมีอาการป่วยมักรักษาด้วยยาธรรมดาไม่หาย เช่น ปวดศีรษะ ปวดท้อง แน่นท้อง และปวดเรื้อรัง ที่สำคัญผู้ป่วยยังมีความสัมพันธ์กับบุคคลรอบตัวอย่างแย่ลงด้วย</li><br>	
</ul>

<h4><U>อาการของโรคซึมเศร้าชนิด Dysthymia</U><h4><br>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ผู้ป่วยจะมีอาการซึมเศร้าต่อเนื่องเรื้อรังเป็นเวลาติดต่อกันยาวนาน อาจถึงขั้นสูญเสียหน้าที่การงาน การใช้ชีวิต รู้สึกไม่พึงพอใจในตนเอง ไม่มีความสุขตลอดเวลา มองโลกในแง่ร้าย แต่ผู้ป่วยยังคงใช้ชีวิตประจำวันได้ปกติ แต่มักไม่ค่อยมีความพอใจเมื่อมีสิ่งดีๆเข้ามาในชีวิต เสมือนหนึ่งเป็นคนขาดชีวิตชีวา ขาดวิญญาณซึ่งโรคซึมเศร้าแบบ Dysthymia นี้มีสิทธิ์เปลี่ยนเป็นโรคซึมเศร้าแบบรุนแรงได้ (Major depression)
<br><br>

<h4><U>อาการของโรคซึมเศร้าชนิด Bipolar หรือ Manic-depressive illness</U><h4><br>


&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; สำหรับผู้ป่วยที่มีอาการป่วยเป็นโรคซึมเศร้าชนิดนี้จะมีอาการร่าเริงเกินกว่าเหตุ หงุดหงิดง่าย นอนน้อยลงจากเดิม มักหลงผิดคิดว่าตัวเองเก่ง ตัวเองใหญ่ มีพฤติกรรมพูดมาก ชอบคิดที่จะแข่งขัน มีความต้องการทางเพศสูง มีพลังงานมาก ตัดสินใจในแต่ละครั้งไม่ดี และมีพฤติกรรมหลายอย่างเปลี่ยนแปลงไปจากเดิมอย่างชัดเจน

<br><br>
<h4><U>ความแตกต่างของโรคซึมเศร้า และโรคเครียด</U><h4><br>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; โรคซึมเศร้ากับโรคเครียด ดูเหมือนจะมีลักษณะอาการที่ใกล้เคียงกัน จนทำให้บางครั้งผู้ป่วยไม่สามารถแยกตัวเองออกมาได้ว่า อาการที่เกิดขึ้นมาจากความเครียด หรือโรคซึมเศร้ากันแน่ เราสามารถมีวิธีสังเกตความแตกต่างระหว่างทั้ง 2 โรคได้ด้วยอาการขั้นพื้นฐานดังนี้<br><br>


<h4>อาการที่มาจากความเครียด (Stress)</h4>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ความเครียดหรือโรคเครียด โดยทั่วไปจะเป็นเพียงอาการที่เกิดขึ้นในระยะสั้นๆ เท่านั้น หากเป็นความเครียดธรรมดา สามารถเกิดขึ้นได้กับทุกคน ทุกเพศทุกวัย ความเครียดจะไปสั่งผลกระตุ้นทั้งในแง่ดีและแง่ลบ ขึ้นอยู่กับว่าเราสามารถตั้งรับกับความเครียดได้มากน้อยแค่ไหน โดยพบว่าอาการทั่วไปของความเครียดคือ
<br><br>
<ul class="b">
	<li>ไม่สามารถทนต่อความรู้สึกได้</li>
	<li>นอนหลับยาก หรือนอนไม่หลับ</li>
	<li>กระสับกระส่าย กังวล และเหมือนจะประสาทเสีย </li>
	<li>รู้สึกไม่มีแรง หมดแรง</li>
	<li>รู้สึกว่าปัญหาที่เข้ามาในชีวิตยุ่งยากมากเกินจนรับได้</li>
	<li>มีปัญหาเรื่องสมาธิและความจำสั้น</li>
	<li>การดื่มแอลกอฮอล์หรือการใช้สารเสพติด</li>
	<li>มีพฤติกรรมที่ไม่สมเหตุสมผลหรือแปลกประหลาดไปจากเดิม</li>
	<li>มีการเปลี่ยนแปลงของลักษณะนิสัยหรือการแต่งตัวภายนอกอย่างสิ้นเชิง</li>
	<li>ทิ้งข้าวของของตัวเอง</li><br>
	
</ul>

<hr>


<div class="alert alert-info">
    <strong><h4><text2><u>แตกต่างจากความเครียดอย่างไร? </u></text2></h4></strong> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ความแตกต่างของโรคนี้กับความเครียดคือ จะเกิดขึ้นใน "ระยะยาว" การปล่อยผ่านโดยรู้สึกว่ามันเป็นแค่ความเครียด จะไม่ช่วยทำให้อาการดีขึ้น แต่จะยิ่งแย่ลงเรื่อยๆ ผู้ป่วยจึงจำเป็นต้องได้รับการรักษา เนื่องจากสารเคมีในสมองผิดปกติ เพราะความเศร้าจะควบคุมความรู้สึกอยู่ตลอดเวลา
  </div>


</text1>


  </article>


</section>



<footer>
  

  <div class="row" >
    <div class="col-sm-8" margin= left>
      <br><h4><u>ABOUT AS</u></h4><br>
      	<p> นาย &nbsp;&nbsp;&nbsp;	&nbsp;&nbsp;&nbsp;    ชวัลวิทย์ &nbsp;	มอญใต้ &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;			รหัสนักศึกษา 	5904062610046 </p>
	<p> นาย&nbsp;&nbsp;	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;    ภาสุวุฒิ &nbsp;	จุณณะปิยะ 	&nbsp;&nbsp;&nbsp;	รหัสนักศึกษา	5904062610135</p>
	<p> นางสาว &nbsp;&nbsp; ธนิตา	&nbsp;พลายละหาร	&nbsp;&nbsp;&nbsp;&nbsp;	รหัสนักศึกษา	5904062620033</p>

    </div>

    <div class="col-sm-2" margin= right>
      
    </div>

    <div class="col-sm-4" margin= right>
    <br><br>
     <center> <h4>ยอดผู้เข้าชมเว็บไซต์</h4>
      
      <p ><script type='text/javascript' src='https://www.siamecohost.com/member/gcounter/graphcount.php?page=www.home.html&style=02&maxdigits=5'></script></p>
	  
	  <a href ="https://www.dmh.go.th/">กรมสุขภาพจิต   </a> || <a href ="https://www.honestdocs.co/most-common-psychiatric-disorders">Honestdocs   </a> || <a href ="http://www.jvkk.go.th/jvkkfirst/test.htm">โรงพยาบาลจิตเวชขอนแก่น   </a>
     </center>
    </div>

 
</div>

</footer>

</body>
</html>
